[
  {
    "name": "Московский Кремль",
    "description": "Красной площадь названа не из-за цвета Кремлевских стен, которыми окружена, а от старославянского значения слова «красный», то есть «красивый». У входа на Красную площадь находится «нулевой километр» — место, где через плечо бросают монетку и загадывают желание.\n\nНа Красной площади стоит побывать хотя бы раз в жизни, а те, кто решил связать свою судьбу со столицей, нередко возвращаются сюда в моменты принятия ответственных решений. Самое интересное в Кремле для туриста — Спасская башня, древняя крепость, под стенами которой хоронили вождей; мавзолей Ленина. А на площади одно из самых красивых строений — собор Василия Блаженного, включенный в список всемирного наследия ЮНЕСКО.",
    "logo_url": "/static/logos/attractions/1.png",
    "destination_id": "MOSCOW"
  },
  {
    "name": "Государственный исторический музей",
    "description": "Во-первых, это очень красивое здание, сохранившее архитектурный облик старинной и величественной Москвы. Его построили по указу Александра II. В августе 1875 года император сам заложил первый камень при строительстве музея. В 1883 году ГИМ открылся для первых посетителей, чтобы познакомить их с археологическими находками, ценностями российской нумизматики, древней книжности, оружием разных эпох, шедеврами русской и зарубежной живописи. \n\nСокровищница музея за полтора века основательно пополнилась и обойти все 40 залов за один раз вряд ли удастся. Любители искусства и истории рекомендуют посетить не только дневные выставки, а еще и вечерние экскурсии. Среди них — обзорные экскурсии «Исторические шедевры «золотой кладовой» и «Сокровища древности и Средневековья», тематическая встреча «Наша родина в древности». В палатах бояр Романовых, входящих в состав исторического музея, можно увидеть театрализованные представления, погружающие гостей в атмосферу домостроевского быта.\n\n",
    "logo_url": "/static/logos/attractions/2.png",
    "destination_id": "MOSCOW"
  },
  {
    "name": "Никольская улица",
    "description": "Она практически примыкает к вышеописанным объектам, и здесь можно с удовольствием прогуляться после посещения музеев, соборов, экскурсий и театров. Именно на Никольской в свое время заработала первая в России типография, была выпущена первая русская книга с выходными данными и открыта первая светская школа города. Никольская сегодня стала местом встреч и знакомств.\n\nПраздничное настроение на самой прогрессивной улице Москвы царит благодаря иллюминации над головами прохожих: она называется «Звёздное небо». А множество ресторанчиков и кафе вдоль улицы не оставят голодным ни одного туриста.",
    "logo_url": "/static/logos/attractions/3.png",
    "destination_id": "MOSCOW"
  },
  {
    "name": "Парк «Зарядье»",
    "description": "Новое общественное пространство, созданное в духе современных трендов урбанистики российскими и американскими специалистами в 2017 году, попало в перечень лучших мест для отдыха по версии журнала Time. Парящий мост с видом на центр города, световые инсталляции в вечернее время и уникальный ландшафтный дизайн сделали этот новый парк столицы привлекательным в первую очередь для туристов. \n\nВ зале местной филармонии на 2 тысячи мест часто выступают популярные музыканты. А еще здесь можно испытать иллюзию полноценного полета над Москвой, совершить путешествие в прошлое во время просмотра исторических фильмов с применением новейших технологий, побывать на экскурсии во флорариуме, узнать все о Байкале, поиграть в прятки с историей и временем на тематических квестах. Для юных посетителей предлагаются игры со слаймами, с ДНК и вулканами, с составлением ароматов и предсказаниями погоды в «мастерской юного синоптика».",
    "logo_url": "/static/logos/attractions/4.png",
    "destination_id": "MOSCOW"
  },
  {
    "name": "Невский проспект",
    "description": "Главная магистраль города составляет в длину 4,6 километра, но вовсе не обязательно идти пешком весь этот путь. Прогулку по Невскому можно начать с абсолютно любой точки — на всем его протяжении есть множество знаковых мест. Аничков мост через реку Фонтанку, знаменитый Елисеевский магазин, памятник Екатерине Великой в сквере напротив Александринского театра, Гостиный двор, Дом книги, Казанский собор. Главное, чтобы погода располагала к прогулкам — а широта проспекта и величие архитектуры точно не оставит равнодушным. ",
    "logo_url": "/static/logos/attractions/5.png",
    "destination_id": "SPB"
  },
  {
    "name": "Дворцовая площадь",
    "description": "Прогулка по Невскому приведет в самое сердце Санкт-Петербурга — на Дворцовую площадь. Это, пожалуй, главная достопримечательность, посмотреть на которую отправляется абсолютно каждый турист. В любое время года и в любую погоду здесь можно встретить гостей, которые делают фото на память. Еще бы — на Дворцовой красиво все. И Зимний дворец, где когда-то жили императоры. И ансамбль Главного штаба напротив. И поражающая высотой Александровская колонна в центре площади.",
    "logo_url": "/static/logos/attractions/6.png",
    "destination_id": "SPB"
  },
  {
    "name": "Эрмитаж",
    "description": "Прямо на Дворцовой площади расположен главный дворец Санкт-Петербурга — Зимний. А в нем находится сам Эрмитаж. Это второй по величине художественный музей в мире после Лувра. Говорят, чтобы «пробежаться» мимо каждого экспоната (а их больше трех миллионов!) потребуется больше десяти лет. А изучить и рассмотреть их с толком может и всей жизни не хватить. Так что торопиться увидеть все явно не стоит. Для знакомства с музеем лучше выбрать обзорный маршрут по главным залам. А в свой новый визит — остановиться на определенной эпохе, коллекции, направлении или виде искусства.",
    "logo_url": "/static/logos/attractions/7.png",
    "destination_id": "SPB"
  },
  {
    "name": "Атланты",
    "description": "Один из символов Санкт-Петербурга — Атланты. Те самые, что «держат небо на каменных руках». Скульптуры находятся совсем рядом с Дворцовой площадью — на Миллионной улице. Свернув на нее, вы точно заметите десять могучих гранитных фигур у здания Нового Эрмитажа. У Атлантов туристы загадывают желания: считается, что если погладишь на удачу их огромные пальцы, то задуманное непременно исполнится!",
    "logo_url": "/static/logos/attractions/8.png",
    "destination_id": "SPB"
  }
]
