[
  {
    "name": "Отель «Светлая Звезда»",
    "description": "Элегантный отель, расположенный в сердце Москвы, предлагает своим гостям уединение и комфорт. Номера оформлены в современном стиле и оборудованы всем необходимым для расслабляющего отдыха. В отеле есть спа-центр, фитнес-зал и ресторан с авторской кухней, где гости могут насладиться блюдами местной и международной кухни.",
    "logo_url": "/static/logos/hotels/1.png",
    "destination_id": "Moscow"
  },
  {
    "name": "Отель «Золотой Лев»",
    "description": "Отель «Золотой Лев» предлагает уникальную атмосферу роскоши и уюта. В каждом номере есть балкон с видом на исторические достопримечательности города. Гости могут посетить бар на крыше, где подают эксклюзивные коктейли, или расслабиться в джакузи с панорамным видом на Москву.",
    "logo_url": "/static/logos/hotels/2.png",
    "destination_id": "Moscow"
  },
  {
    "name": "Отель «Снежная Сказка»",
    "description": "Этот отель идеально подходит для семейного отдыха. Он предлагает комфортные номера и множество развлечений для детей. Внутри отеля есть аквапарк и игровая комната, а также ресторан, где можно попробовать блюда из разных уголков мира. Приветливый персонал всегда готов помочь сделать ваше пребывание незабываемым.",
    "logo_url": "/static/logos/hotels/3.png",
    "destination_id": "Moscow"
  },
  {
    "name": "Отель «Чудесный Город»",
    "description": "Отель, который сочетает в себе современные технологии и традиционное русское гостеприимство. В каждом номере есть умные технологии, которые позволяют управлять освещением и температурой через мобильное приложение. На территории отеля есть конференц-залы для деловых встреч и уютные зоны для отдыха.",
    "logo_url": "/static/logos/hotels/4.png",
    "destination_id": "Moscow"
  },
  {
    "name": "Отель Золотая Невская",
    "description": "Роскошный отель, расположенный на берегу Невы, предлагает своим гостям великолепные номера с панорамным видом на город. В отеле есть спа-салон, ресторан с авторской кухней и уютный бар. Идеальное место для романтического отдыха и деловых поездок.",
    "logo_url": "/static/logos/hotels/5.png",
    "destination_id": "SaintPetersburg"
  },
  {
    "name": "Северное Сияние",
    "description": "Современный отель с уникальным дизайном, вдохновленным природой северных широт. Гостям предлагаются комфортабельные номера, фитнес-центр и крытый бассейн. В ресторане подают блюда местной кухни, а также международные деликатесы.",
    "logo_url": "/static/logos/hotels/6.png",
    "destination_id": "SaintPetersburg"
  },
  {
    "name": "Отель Императорский",
    "description": "Элегантный отель, оформленный в стиле русского классицизма. Гостям предлагаются роскошные номера, конференц-залы и услуги по организации мероприятий. На территории отеля находится исторический ресторан, где можно попробовать традиционные русские блюда.",
    "logo_url": "/static/logos/hotels/7.png",
    "destination_id": "SaintPetersburg"
  },
  {
    "name": "Летний Сад",
    "description": "Уютный отель, расположенный в центре города, рядом с известным Летним садом. Гостям предлагаются стильные номера, бесплатный Wi-Fi и завтрак «шведский стол». Идеальное место для тех, кто хочет насладиться культурой и историей Санкт-Петербурга.",
    "logo_url": "/static/logos/hotels/8.png",
    "destination_id": "SaintPetersburg"
  }
]